export const investPointMapper = [
  {
    title : "KRW/USD 환율 변동성",
    content : "2024년 원/달러 환율은 1,300원에서 1,400원 사이에서 변동될 것으로 예상됩니다. 특히 미국 경제 지표의 영향을 많이 받을 것이며, 금리 차와 무역 흑자에 따라 원화의 약세 또는 강세가 나타날 수 있습니다. 해외 투자자들은 원화 환율의 변동성을 주목하여 투자 전략을 세워야 합니다."
  },
  {
    title : "유로화와 달러화의 관계",
    content : "유로화 대비 달러화의 상대적인 강세가 2024년에도 지속될 가능성이 높습니다. EUR/USD는 1.10~1.12의 범위에서 거래될 것으로 보이며, 유럽의 경제 불확실성 및 미국의 금리 정책이 주요 요인이 될 것입니다. 유럽 관련 자산에 대한 투자는 환율 리스크를 고려한 헤징 전략이 필요합니다."
  },
  {
    title : "미국 경제와 글로벌 시장 영향",
    content : "미국의 경제 성장과 물가 상승은 글로벌 외환 시장에 큰 영향을 미칠 것으로 예상됩니다. 미국 생산자물가지수(PPI)가 주요 지표로 작용할 것이며, 이로 인해 달러화의 강세가 이어질 가능성이 큽니다. 달러화 자산에 대한 투자는 상대적으로 안전한 선택이 될 수 있습니다."
  }
]